StruSoft.Interop.StruXml.Data.Ptc_losses


StruSoft.Interop.StruXml.Data.Ptc_losses.Curvature_coefficient


StruSoft.Interop.StruXml.Data.Ptc_losses.Wobble_coefficient


StruSoft.Interop.StruXml.Data.Ptc_losses.Anchorage_set_slip


StruSoft.Interop.StruXml.Data.Ptc_losses.Elastic_shortening


StruSoft.Interop.StruXml.Data.Ptc_losses.Creep_stress


StruSoft.Interop.StruXml.Data.Ptc_losses.Shrinkage_stress


StruSoft.Interop.StruXml.Data.Ptc_losses.Relaxation_stress


StruSoft.Interop.StruXml.Data.Ptc_losses.AnyAttr
